// Main Menu
"About Epson Printer Utility 4" = "關於Epson Printer Utility 4";
"Preferences..." = "偏好設定...";
"Services" = "服務";
"Hide Epson Printer Utility 4" = "隱藏Epson Printer Utility 4";
"Hide Others" = "隱藏其他";
"Show All" = "顯示全部";
"Quit Epson Printer Utility 4" = "結束Epson Printer Utility 4";

"Utility" = "工具";

"File" = "檔案";
"Close" = "關閉";

"Settings" = "設定";
"Driver Settings" = "驅動程式設定";
"Driver Settings11" = "監控設定";

"Window" = "視窗";
"Minimize" = "縮到最小";
"Zoom" = "縮放";
"Bring All to Front" = "將此程式所有視窗移至最前";

"Help" = "說明";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "更新";
"Buy Epson Ink" = "訂購Epson原廠墨水卡匣";
"Buy Epson Ink Tips" = "您可以透過網際網路購買墨水卡匣。";
"Printer List" = "印表機清單";
"Printer List Tips" = "選擇印表機。";
"Preferences" = "驅動程式設定";
"Pref Button Tips" = "您可以為選擇的印表機進行驅動程式設定。";
"Preferences11" = "監控設定";
"Pref Button Tips11" = "您可以為選擇的印表機進行監控設定。";

"Version" = "版本";

"Connect" = "己連線";
"Offline" = "離線";
"Communication error" = "連線錯誤";
"Error occurred" = "發生錯誤。";
"Warning occurred" = "您有關於印表機狀態的訊息。";
"Idle" = "就緒";
"Cleaning status" = "印表機忙碌中";
"Ink maintenance status" = "印表機忙碌中";
"Shipment status" = "更換墨水卡匣";
"Busy" = "列印中";
"Changing black ink" = "更換黑色墨水";
"Charging status" = "導墨系統";

// UT Button
"Status Monitor" = "EPSON印表機監控程式";
"Status Monitor Tips" = "使用此工具自動檢查錯誤，以及檢查墨水存量。";

"Head Cleaning" = "印字頭清潔";
"Head Cleaning Tips" = "當列印結果的品質變差或噴嘴檢查有阻塞現象時，建議使用此工具。";
"Head Cleaning2" = "印字頭清潔";
"Head Cleaning2 Tips" = "當列印結果的品質變差或噴嘴檢查有阻塞現象時，建議使用此工具。";
"Head Cleaning3" = "印字頭清潔";

"Print Head Alignment" = "印字頭直線性校正";
"Print Head Alignment Tips" = "當列印結果中出現直線不直的現象時，建議使用此工具。";
"Print Head Alignment2" = "印字頭直線性校正";
"Print Head Alignment2 Tips" = "當列印結果中出現直線不直的現象時，建議使用此工具。";
"Print Head Alignment3" = "印字頭直線性校正";
"Print Head Alignment3 Tips" = "當列印結果中出現直線不直的現象時，建議使用此工具。";

"Nozzle Check" = "噴嘴檢查";
"Nozzle Check Tips" = "當列印結果出現不正常間隙或模糊不清時，建議使用此工具。";
"Nozzle Check2" = "噴嘴檢查";
"Nozzle Check2 Tips" = "當列印結果出現不正常間隙或模糊不清時，建議使用此工具。";
"Nozzle Check3" = "印字頭噴嘴檢查";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "使用此工具程式最佳化印表機。";
"LFP Remote Panel2 Tips" = "使用此工具程式最佳化印表機。";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "使用此工具程式最佳化印表機。";

"Manual" = "進階使用說明";
"Manual Tips" = "開啟線上手冊。";

"Firmware Updater" = "印表機Firmware更新";
"Firmware Updater Tips" = "使用此工具程式更新印表機韌體(Firmware)。";

"AHC" = "自動噴嘴檢查和清潔";
"AHC Tips" = "若列印品質變差時，請使用此工具。";

"AHC J" = "自動印字頭清潔";
"AHC J Tips" = "印表機將會清潔印字頭噴嘴並自動執行印字頭清潔";

"Printer Info" = "印表機和選購品資訊";
"Printer Info Tips" = "使用此工具程式更改或檢查印表機和選購品的設定。";

"Power Ink Flushing" = "強力潔淨";
"Power Ink Flushing Tips" = "若在執行印字頭清潔數次後，仍未解決列印品質的問題，請使用此工具程式。";
"Power Ink Flushing Tips2" = "使用此工具程式來改善列印品質。";
"Power Ink Flushing2" = "強加清潔";
"Power Ink Flushing2 Tips" = "使用此工具程式來改善列印品質。";

"Ink Replacement" = "更換墨水卡匣";
"Ink Replacement Tips" = "使用此工具更換墨水卡匣。";

"PG Cleaning" = "清潔紙張導引器";
"PG Cleaning Tips" = "若列印結果被弄髒了，請使用此工具。";

"IDO" = "墨水濃淡度最佳化";
"IDO Tips" = "最佳化墨水的顏料濃淡度。";

"Printer Settings" = "印表機設定";
"Printer Settings Tips" = "使用此工具程式進行印表機的設定。";

"Ink Tank Utility" = "大容量墨水槽工具程式";
"Ink Tank Utility Tips" = "使用此工具填充大容量墨水槽。";

"Box Settings" = "儲存裝置設定";
"Box Settings Tips" = "儲存裝置設定";

"Status Monitor for LP" = "EPSON印表機監控程式";
"Status Monitor for LP Tips" = "使用此工具自動檢查錯誤，以及檢查墨水存量。";

"Confidential Job Settings" = "機密工作設定";
"Confidential Job Settings Tips" = "機密工作設定";

/* Status Monitor */
"Ink Levels" = "墨水存量";
"Ink Cartridge Information" = "資訊";
"OK" = "確定";

"Manufacturer :" = "製造商：";
"Ink type :" = "墨水類型：";
"Cartridge type :" = "墨水卡匣類型：";
"Cartridge code :" = "墨水卡匣料號：";
"Production date :" = "製造日期：";
"Manufacturer" = "製造商";
"Ink type" = "墨水類型";
"Cartridge type" = "墨水卡匣類型";
"Cartridge code" = "墨水卡匣料號";
"Production date" = "製造日期";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "電源";
"Battery" = "電池";
"AC" = "AC";
"Charging..." = "充電中...";

/* Progress Sheet */
"Processing..." = "處理中...";
"Please wait." = "請稍候。";

/* Error Window */
"Status desciption" = "狀態說明";
"Action to take" = "採取的行動";
"Error" = "錯誤";
"Warning" = "警告訊息";

/* Alert Strings */
"UTAlert_1" = "無法開啟Epson Printer Utility 4。
請檢查下列項目。
-已開啟產品電源。
-產品己正確地連接到電腦。
-產品有在印表機清單欄位中。

若無法清除錯誤，可能是您的電腦無法使用Epson Printer Utility 4。";
"UTAlert_2" = "一個或以上的來源資料找不到。請重新安裝印表機驅動程式。";
"UTAlert_3" = "立即清潔！";
"UTAlert_OKButton" = "確定";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "列印時要顯示的警告訊息";
"PREF_WARNING_CB_01" = "墨水存量低";
"PREF_WARNING_CB_02" = "維護呼叫";
"PREF_WARNING_CB_03" = "電池電量低";
"PREF_WARNING_CB_04" = "其他警告";
"PREF_WARNING_CB_05" = "更換黑色墨水";
"PREF_WARNING_CB_06" = "等待墨水乾燥時間";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "其他設定";
"PREF_BLACKPRINT_CB_01" = "暫時允許黑色列印";
"PREF_BLACKPRINT_TEXT" = "當彩色墨水卡匣需要更換時，可以暫時使用黑色列印。
可以使用下列設定以黑色列印：
- 紙張種類：Plain Paper
- 色彩：灰階
- 無邊：不選擇";
